"ASSISTED_AUTH_INSTRUCTIONS" = "Посети %@ и въведи следния код, за да влезеш в/ъв %@";

"BUTTON_EDIT_NUMBER" = "Редактиране на номера";

"BUTTON_LOGGING_IN" = "Влиза се";

"BUTTON_RESEND_CONF_CODE" = "Повт. на кода";

"BUTTON_VERIFYING" = "Проверява се";

"CALL_ME_ACTION" = "Обаждане";

"DEFAULT_INVITE_VIEW_TITLE" = "Поканване на приятели";

"FOOTNOTE_CONF_CODE_CALL_ME" = "След като натиснеш „Обаждане до мен“ по-горе, <a href=\"https://www.digits.com\">Digits by Twitter</a> ще извърши обаждане до теб, за да потвърди телефонния ти номер. Обаждането и данните може да се таксуват.";

"FOOTNOTE_CREATE_ACCOUNT" = "Натискайки „Създаване на профил“ по-горе, приемаш <a href=\"https://twitter.com/tos\">Условията за ползване</a>, <a href=\"https://twitter.com/privacy\">Политиката за поверителност</a> и <a href=\"https://support.twitter.com/articles/20170514\">използването на „бисквитки“</a> от <a href=\"https://www.digits.com\">Digits by Twitter</a>. Също така приемаш телефонният ти номер да се сподели с/ъс %@ и че другите потребители на %@ могат да те откриват по телефонен номер.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Натискайки „Продължаване“ по-горе, добавяш този имейл адрес към профила си в Digits. Приемаш, че това приложение и <a href=\"https://www.digits.com/settings\">всички приложения, посочени в профила ти в Digits</a>, имат достъп до този имейл адрес и че потребителите им могат да те открият по него.";

"FOOTNOTE_LOGIN" = "След като натиснеш „Продължаване“ по-горе, <a href=\"https://www.digits.com/settings\">телефонният ти номер и/или имейл адресът ти в Digits</a> ще бъдат споделени с/ъс %@ и другите потребители на %@ могат да те откриват по телефонен номер и/или имейл адрес.";

"FOOTNOTE_SEND_CONF_CODE" = "Натискайки “Пращане на код за потвърждение” горе, <a href=\"https://www.digits.com\">Digits by Twitter</a> ще ти прати SMS, за да потвърди телефонния ти номер. На следващия екран можеш да избереш “Повторно пращане на кода” за да инициираш нов SMS или “Обади ми се”, за да инициираш обаждане за потвърждаване на телефонния ти номер. Може да се прилагат такси за съобщения, обаждания и трафик на данни.";

"FOOTNOTE_TOS_UPDATE" = "Натискайки „Продължаване“ по-горе, приемаш обновените <a href=\"https://twitter.com/tos\">Условия за ползване</a>, <a href=\"https://twitter.com/privacy\">Политика за поверителност</a> и <a href=\"https://support.twitter.com/articles/20170514\">използване на „бисквитки“</a> от <a href=\"https://www.digits.com\">Digits by Twitter</a>. Също така приемаш <a href=\"https://www.digits.com/settings\">телефонният ти номер и/или имейл адресът ти в Digits</a> да бъдат споделени с/ъс %@ и че другите потребители на %@ могат да те откриват по телефонен номер и/или имейл адрес.";

"INVITED_BUTTON_TITLE" = "Поканен/а";

"INVITE_BUTTON_TITLE" = "Поканване";

"LABEL_ENTER_CONF_CODE" = "Изпратихме ти 6-цифрен код.";

"ONBOARDING_MESSAGE" = "Влез в https://fabric.io, за да зададеш име на приложението си, което ще бъде включено в имейла за потвърждение или в SMS/гласово съобщение за потвърждение.";

"ONBOARDING_MESSAGE_ANSWERS" = "Добави платформата на Answers към приложението си, за да може Digits да се вписва автоматично. Научи повече от https://answers.io";

"SMS_PREFILL_TEXT_DEFAULT" = "Здраевей %@. Аз изполвам  %@, присъедини се!";

"SMS_PREFILL_TEXT_DEFAULT_BRANCH" = "Здравей, %@. Инсталирай %@ на %@.";

